Repository: Bonbons/ctrl-w
Catalog: translations/*/LC_MESSAGES/ctrl-w.po
Languages: es

source: Commandant suprême du Daedalus.
es: Reconocido navegante y comandante supremo del Daedalus.

source: Scientifique millénaire.
es: Experta en astrofísica y los misterios del universo.

source: Grand architecte du Daedalus.
es: Ingeniero creador del Daedalus, hombre clave en la misión.

source: Psychologue Digitale aux atouts certains.
es: Encargada del soporte psicológico e informático del equipo.

source: Humoriste pilote de chasse à ses heures.
es: Humorista y piloto de combate en sus horas libres.

source: Exploratrice de l'EXTRÊME.
es: Exploradora de lo extremo.

source: Officier principal des Communications du Daedalus.
es: Oficial de comunicaciones en el Daedalus.

source: Chef de la sécurité du Daedalus.
es: Jefe de seguridad del Daedalus.

source: Biologiste de renommée internationale, pionnière dans l'étude du Mush.
es: Bióloga de renombre, pionera en el estudio del Mush.

source: Cuisinier le plus dangereux de la galaxie.
es: El cocinero más peligroso de la galaxia.

source: Chercheur frugivore flexible.
es: Científico botánico obsesivo.

source: Dernier espoir de l'Humanité.
es: Última esperanza para la humanidad

source: Génie de la physique quantique félinophile.
es: Genio de la física cuántica y amante de los felinos.

source: Armateur philantrophobe.
es: Magnate, filántropo y constructor del Daedalus.

source: Investigatrice déchue de premier plan.
es: Periodista investigadora de las conspiraciones entre humanos y Mush

source: Technophile motorisé.
es: Técnico en armamento, con una revancha por cobrarse.

source: Fayot de la fédération.
es: Uno de los mejores agentes de la FDS, al servicio del Daedalus.

source: Héros malgré lui.
es: Héroe y mujeriego galáctico.

source: Description inactif
es: Si tus barras de <img src="/img/icons/ui/pa_slot1.png" alt="pa"> están llenas, eres considerado como inactivo y te vuelves un blanco fácil. No queremos imaginar lo que pasará...

source: Inactif
es: Inactivo

source: Description grand inactif
es: No has sido muy activo, no te has conectado hace más 48h, tu tripulación se verá perjudicada y podrían tomar una decisión radical.

source: Grand inactif
es: Gran inactivo

source: Jouer
es: Jugar

source: Mon compte
es: Mi cuenta

source: Castings
es: Reality Mush

source: Classements
es: Clasificación

source: Forum
es: Foro

source: Aide
es: Ayuda

source: Distributeur
es: Máquina expendedora

source: Expérience
es: Experiencia

source: Ma fiche
es: Mi ficha

source: Mes réglages
es: Mis opciones

source: News
es: Noticias

source: Discussion
es: Discusión

source: Entraide
es: Ayuda

source: Détente
es: Lounge

source: ForumOfficersId
es: http://mush.twinoid.es/tid/forum#!view/115451

source: Officiers
es: Oficiales

source: Aide Mush
es: Ayuda Mush

source: Patchlog
es: Historial de actualizaciones

source: Tuto %1
es: Consejos para %1

source: valider
es: validar

source: annuler
es: cancelar

source: Saisissez le titre du message
es: Introduzca el título del mensaje

source: mush.vg
es: mush.twinoid.es

source: Astropad synchronisé.
es: ¡AstroPad sincronizado!

source: (~%1 jour)
es: (~%1 día)

source: Plus d'options disponibles prochainement.
es: Más opciones disponibles próximamente.

source: Nécessite un rechargement de la page.
es: Es necesario refrescar la página.

source: Ce bouton vous permet de vider le cache du script pour, par exemple, prendre en compte tout de suite votre mode Or ou forcer une vérification de mise à jour. A utiliser avec parcimonie svp.
es: Este botón le permite descargar la memoria asociada al guión para, por ejemplo, tomar en cuenta en seguida su modo ORO o forzar una verificación de actualización. Utilizar con parsimonia por favor.

source: Activer la mise en forme personnalisée des messages (bordure + couleur nom + image de fond).
es: Utiliza el estilo personalizado para los mensajes (nombre y bordes coloreados más imágenes de fondo).

source: Simplifier la mise en forme personnalisée des messages (suppression de l'image de fond).
es: Simplifica el diseño de interfaz personalizado (oculta las imágenes de fondo).

source: Afficher le logo Mush au dessus des onglets.
es: Mostrar el logo de Mush sobre las pestañas.

source: Séparer les projets / recherches / pilgred sous la zone de jeu.
es: Separar los proyectos NERON de los de investigación y Pilgred.

source: Désactiver les confirmations d'actions bénéfiques pour l'équipages en tant que Mush.
es: Desactivar la confirmación de acciones beneficiosas para la tripulación al jugar como Mush.

source: Partager son état de santé
es: Compartir salud

source: <p>Insère votre nombre de points de vie et de moral dans la zone de texte active, de la forme&nbsp;:</p><p>TODO: example</p>
es: <p>Copia tus puntos de vida y moral al cuadro de texto activo, con el formato&nbsp;:</p><p>TODO: Ejemplo</p>

source: Partager l'inventaire
es: Compartir el inventario

source: Insère l'inventaire de la pièce dans la zone de texte active, de la forme&nbsp;:</p><p><strong>Couloir central :</strong> <i>Combinaison</i>, <i>Couteau</i>, <i>Médikit</i>, <i>Extincteur</i></p><p><strong>Partage aussi sur Astropad si celui-ci est installé.</strong></p>
es: Copia el inventario de la sala al cuadro de texto activo, con el siguiente formato&amp;nbsp;:&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Pasillo central :&lt;/strong&gt; &lt;i&gt;Extintor&lt;/i&gt;, &lt;i&gt;Árbol Plátano&lt;/i&gt;, &lt;i&gt;Vendaje&lt;/i&gt;, &lt;i&gt;Extintor&lt;/i&gt;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;Si has instalado AstroPad, también sincronizará la información con otros jugadores.&lt;/strong&gt;&lt;/p&gt;

source: Partager l'état des plantes
es: Compartir las plantas

source: <p>Insère l'état des plantes dans la zone de texte active.</p><p>TODO: Exemple</p>
es: &lt;p&gt;Copia la lista de plantas al cuadro de texto activo.</p><p>TODO: Ejemplo</p>

source: Partager les projets
es: Compartir los proyectos

source: Partager les recherches
es: Compartir las investigaciones

source: Partager les paramètres BIOS
es: Compartir los parámetros de la BIOS

source: Partager les planètes
es: Compartir los planetas

source: <p>Insère les détails des planètes dans la zone de texte active.</p><p>TODO: Exemple</p>
es: &lt;p&gt;Copia la información del planeta al cuadro de texto activo.&lt;/p&gt;&lt;p&gt;TODO: Ejemplo&lt;/p&gt;

source: Insérer un smiley
es: Insetar un icono.

source: Bientôt disponible.
es: Disponible próximamente.

source: Vider la zone de texte.
es: Cuadro de texto vacío.

source: Fermer la zone de texte.
es: Cerrar el cuadro de texto.

source: Ouvrir le manager.
es: Abrir el gestor.

source: Version
es: Versión

source: Mettre à jour
es: Actualizar

source: Pour finaliser la mise à jour, après avoir installé le script, veuillez cliquer sur le bouton ci-dessous.
es: Para terminar la actualización, haz click en el botón tras instalar el script.

source: Finaliser la mise à jour
es: Termina la actualización

source: Dernière version de CTRL+W installée (%1) :
es: Última versión de CTRL+W instalada (%1):

source: Très bien, merci !
es: ¡Muy bien, gracias!

source: apprentron
es: libro mago

source: charges
es: cargas

source: vide
es: vacío

source: caméra
es: cámara

source: drone
es: dron

source: plantes
es: plantas

source: malade
es: enfermo

source: soif
es: sediento

source: desséché
es: seco

source: RAS
es: nada que informar

source: Recherches
es: Investigatiónes :

source: Décodage:
es: Desciframiento :

source: Base(s) décodée(s):
es: Base(s) descifrada(s):

source: Base(s) perdue(s):
es: Base(s) perdida(s):

source: Consommables :
es: Consumibles :

source: Guérie la maladie
es: Cura la enfermedad

source: satiété
es: saciedad

source: Provoque la maladie
es: Provoca las enfermedades

source: Impérissable
es: No perecible

source: Triomphe retour sur sol
es: Gloria vuelta al Sistema Solar

source: Retour sur Sol :
es: Retorno al Sistema Solar :

source: Bonus recherches :
es: Bonus investigatiónes

source: Malus mush en vie :
es: Malus mush

source: Ne tient pas compte des mushs anonymes.
es: Ignora los mush incógnitos.

source: Chan IRC
es: IRC

source: Topic (Forum Mush)
es: Tema (Foro de Mush)

source: http://twd.io/e/0fdb0w
es: http://twd.io/e/TwlG0w/0

source: Traducteurs :
es: Traductores :

source: Retour au jeu
es: Volver al juego

source: Clé :
es: Clave :

source: Collez votre clé ici
es: Pegue su clave aquí

source: Générer une nouvelle clé
es: Generar una nueva clave

source: Supprimer la clé
es: Suprimir la clave

source: Si vous supprimez la clé, vous ne pourrez plus synchroniser vos données, voulez vous continuer ?
es: Si suprime la clave, usted no podrá sincronizar sus datos, ¿ desea usted continuar ?

source: Afin de pouvoir synchroniser vos données vous devez entrer votre clé d'authentification. Si vous n'en n'avez pas, cliquez sur le bouton "Générer une nouvelle clé"
es: Con el fin de poder sincronisar sus datos, usted tiene que entrar su clave de autentificación. Si no la tiene, pulse el botón "Generar una nueva clave"/

source: Conservez précieusement votre clé (dans votre bloc-note Twinoid par exemple) afin de pouvoir récupérer vos données.
es: Conserve preciosamente su clave (en su bloc de notas Twinoïd por ejemplo) con el fin de poder recuperar sus datos.

source: Synchronisation impossible, clé incorrecte
es: Sincronización imposible, clave incorecta

source: Les données distantes sont plus récentes que les données locales. <br/> Que voulez vous faire ?
es: Los datos remotos son más recientes que los datos locales. <br/> ¿ Que desea hacer usted ?

source: Date synchro serveur :
es: Fecha de sincro del servidor.

source: Date synchro locale :
es: Fecha de sincro local :

source: Espionnage
es: Espionaje

source: <p>Vous êtes dans la même pièce que cette personne ; vous pouvez donc l'examiner de plus près.</p><p><strong>Cliquez ici pour enregistrer les compétences visibles, statuts publiques et titres de ce personnage.</strong><p>
es: <p> Usted está en el mismo cuarto que esa persona ; usted puede examinarla de más cerca. </p><p><strong>Pulse aquí para enregistrar las habilidades visibles, los estatutos públicos y los títulos de este personaje </strong><p>

source: Notes résumées :
es: Notas resumidas :

source: Ce texte apparaitra au survol de la souris sur l'icone du personnage à la place de la description originale du jeu
es: Este texto aparecerá al echar un vistazo con el ratón sobre el icono del personaje en lugar y plaza de la descripción original del juego.

source: Notes détaillées :
es: Notas detalladas

source: Enregistrer
es: Registrar

source: Compétence inactive mush
es: Habilidad inactiva al jugar como Mush.

source: Cette compétence est inactive quand on est mush (source : Twinpedia).
es: Esta habilidad está desactivada al jugar como Mush.

source: Aucune donnée enregistrée
es: Información no disponible

source: Affiche les statistiques, et permet de gérer le nombre de messages chargés dans la page.
es: Muestra diversas estadísticas y te permite definir el número de mensajes que cargan por página.

source: Beaucoup de messages à lire ? Le manager permet de rattraper son retard plus facilement. En chargeant tous les messages dans l'onglet Statistiques, vous pouvez aussi voir les messages non lus manqués à cause du bug (Mush) des messages.
es: ¿Tienes un montón de mensajes sin leer? El gestor de mensajería te permite ponerte al día fácilmente. Cuando cargues todos los mensajes en la pestaña de Estadísticas, podrás leer incluso los mensajes no leídos debido a fallos del juego.

source: Une discussion à retrouver ? Envie de savoir combien d'incendies se sont déclarés ? (@neron incendie daedalus)
es: ¿Buscas un tema específico? ¿Quieres saber cuántos incendios ha habido? (@neron incendie daedalus)

source: Votre sélection de sujets favoris.
es: Tus temas favoritos.

source: Aucun topic sélectionné.
es: No has seleccionado ningún tema.

source: Disponible prochainement.
es: Disponible próximamente.

source: Nouveau message
es: Nuevo mensaje

source: Répondez à un topic / une discussion ou créez un nouveau topic.
es: Responder al tema o crear uno nuevo.

source: Annonces vocodées
es: Anuncios de NERON

source: Messages pré-enregistrés
es: Mensajes pre-grabados

source: Messages récurrents & autres (à définir).</p><p><strong>/!&#92; Fonctionnalité non codée</strong>
es: Mensajes repetidos &amp; más (a definir).&lt;/p&gt;&lt;p&gt;&lt;strong&gt;/!&amp;#92; Característica no desarrollada&lt;/strong&gt;

source: Fermer le Manager
es: Cerrar el gestor

source: Réduire le Manager
es: Reducir el tamaño del gestor

source: Chargement en cours...
es: Cargando...

source: Gérez le nombre de messages chargés.Le manager est plus complet lorsque tous les messages sont chargés, mais le jeu devient beaucoup plus lent à cause du chargement de ces messages à chaque action (particularité de mush...).
es: Gestiona el número de mensajes cargados. El gestor será más útil con el historial de mensajes completo, pero el juego se ralentizará debido a que recarga el historial en cada acción.

source: Tout charger
es: Cargar

source: Charger tous les messages
es: Cargar todos los mesajes

source: Décharger
es: Vaciar

source: Décharger les messages
es: Descargar los mesajes

source: Total : %1 message
es: Total: %1 mensaje

source: <b>%1</b> message
es: <b>%1</b> mensaje

source: **%1 : ** //%2// message
es: **%1 : ** //%2// mensaje

source: %1 réponse
es: %1 respuesta

source: %1 message non lu
es: %1 mensaje sin leer

source: Aucun message non lu.
es: No hay mensajes sin leer.

source: Vous n'avez pas de favoris.
es: No tienes favoritos.

source: Fonction de recherche
es: Buscar

source: - Vous pouvez rechercher plusieurs mots, dans le désordre, complets ou non, qu'importe le contenu entre eux dans le message.
es: - Puedes buscar varias palabras, incluso desordenadas, completas o no.

source: %1 résultat (maximum : %2).
es: %1 resultado (máximo: %2).

source: Aucun résultat.
es: Ningún resultado obtenido.

source: Le texte recherché est trop court.
es: El texto de búsqueda es demasiado corto.

source: Chargement…
es: Cargando...

source: Répondre au topic
es: Responder al tema

source: Envoyer ce message en tant que réponse au topic affiché ci-contre.
es: Enviar este mensaje como respuesta al tema actual.

source: Nouveau topic
es: Nuevo tema

source: Poster ce message en tant que nouveau topic.
es: Enviar este mensaje como un nuevo tema.

source: Ajouter aux favoris
es: Agregar a los favoritos

source: Le message existe déjà.
es: El mensaje existe ya.

source: Le titre est vide.
es: El título está vacío.

source: Le message est vide.
es: El mensaje está vacío.

source: Ajouter un message à votre liste des messages pré-enregistrés.
es: Añadir un mensaje a su lista de mensajes gravados previamente.

source: Supprimer un favori
es: Suprimir un favorito

source: Le message que vous voulez supprimer n'existe pas.
es: El mensaje que quiere eliminar no existe.

source: Supprimer une message de votre liste des messges pré-enregistrés.
es: Suprimir un mensaje de su lista de mensajes gravados previamente.

source: à propos
es: Acerca de...

source: Cliquez ici pour plus d'informations sur le script.
es: Haz click aquí para más información sobre Ctrl+W.

source: CTRL+W : Veuillez attendre la fin de la synchronisation avant de quitter cette page.
es: CTRL+W : Espere el final de la sincronización antes de salir de esta página.

source: outils
es: herramientas

source: Mise à jour
es: Actualizar

source: Mise à jour du script
es: Actualizar script

source: Nouvelle partie ?
es: ¿Nuevo juego?

source: Nouvelle partie
es: Nuevo juego

source: Vous venez de commencer une nouvelle partie ? Utilisez ce bouton pour supprimer les informations de votre ancienne partie
es: ¿ Usted acaba de empezar una nueva partida ? Utilice este botón para suprimir las informaciones de su última partida.

source: Êtes vous sûr de vouloir effacer les informations de la partie précédente ?
es: ¿ Está seguro(a) de querer borrar las informaciones de la partida anterior ?

source: Msg Manager
es: Mensajería

source: Message Manager
es: Gestor de mensajes

source: Ne manquez plus de messages ! Tous les topics avec des messages non lus seront mis en évidence, et vous pourrez effectuer des recherches par auteur ou contenu.
es: ¡No vuelvas a perderte un mensaje nunca más! Todos los mensajes no leídos serán resaltados, y podrás hacer búsquedas por autor o contenido.

source: Options
es: Opciones

source: Gérer les options
es: Gestionar las opciones

source: Certaines fonctionnalitées de Ctrl+W sont configurables. Cliquez ici pour spécifier vos préférences.
es: Algunas características de Ctrl+W son configurables. Haz click aquí para establecer tus preferencias.

source: Permet de synchroniser les données du script entre vos différents navigateurs
es: Esto permite de sincronizar los datos del guión entre sus diferentes navegadores.

source: Actualiser
es: Actualizar

source: titres
es: títulos

source: Présent(s)
es: Presente(s)

source: équipage
es: tripulación

source: inventaire
es: inventario

source: Partager
es: Compartir

source: Consommables
es: Consumibles

source: Partager les effets des consommables
es: Compartir las propiedades del consumible

source: Commandant
es: Comandante

source: Le Commandant décide des planètes que le Daedalus explorera.
es: El Comandante gobierna el Daedalus y hacia dónde va.

source: Administrateur NERON
es: Administrador de NERON

source: Le responsable NERON semble avoir une certaine influence auprès de l'ordinateur de bord. Il est notamment le seul à avoir la possibilité de transmettre des messages à tout l'équipage.
es: El Administrador de NERON tiene influencia directa sobre NERON, la inteligencia artificial del Daedalus. Adicionalmente puede enviar mensajes a toda la tripulación haciéndose pasar por NERON.

source: Responsable de Communications
es: Oficial de Comunicaciones

source: Le Responsable de Communications est la seule personne habilitée à décider quels seront les téléchargements prioritaires du Centre de Communication.
es: El Oficial de Comunicaciones puede establecer contacto una vez el enlace con Sol ha sido reestablecido. Adicionalmente, puede realizar comunicados a toda la tripulación.

source: <p>Vous êtes dans la même pièce que cette personne ; vous pouvez donc l'examiner de plus près.</p><p><strong>Cliquez ici pour enregistrer les compétences visibles, statuts publiques et titres de ce personnage.</strong></p>
es: <p> Usted está en el mismo cuarto que esa persona ; usted puede examinarla de más cerca. </p><p><strong>Pulse aquí para enregistrar las habilidades visibles, los estatutos públicos y los títulos de este personaje </strong></p>

source: Laboratoire
es: Laboratorio

source: Partager v2
es: Compartir v2

source: Veuillez utiliser l'inventaire du labo s'il vous plaît
es: Utilice el inventario del laboratorio por favor

source: Partager la planète
es: Compartir la planeta

source: Partage uniquement cette planète dans l'inventaire
es: Comparte este planeta salamente en el inventario

source: Partager les paramètres
es: Compartir los parámetros

source: Plantes
es: Plantas

source: Partager l'état des plantes.
es: Compartir el estado de los planetas

source: connecté(e)
es: conectado(a)

source: Canal privé
es: Canal privado

source: Cycle Humain
es: Ciclo humano

source: Recherche Mineur
es: Investigación menor

source: Recherche
es: Investigación

source: Défenseur Du Daedalus
es: Defensor del Daedalus

source: Expédition
es: Expedición

source: Nouvel Planète
es: Nuevo planeta

source: Nouvelle Planète
es: Nuevo planeta

source: Gagné à chaque planète (arrivée en orbite).
es: Conseguido al llegar a la órbita de cada planeta.

source: Gagné à chaque exploration.
es: Conseguido en cada exploración.

source: Recherche Mineure
es: Investigación menor

source: Gagné lorsque la recherche est terminée ainsi qu'une seconde fois lors du retour sur SOL.
es: Conseguido al finalizar la investigación, y por segunda vez al regresar a Sol.

source: Défenseur du Daedalus
es: Defensor del Daedalus

source: Gagné pour chaque Hunter abattu.
es: Conseguido por cada Hunter abatido.

source: Gagné à chaque cycle.
es: Conseguido en cada ciclo.
